Repository: GNOME/gnome-font-viewer
Catalog: po/kw.po
Languages: kw

source: Fonts
kw: Fontow

source: View fonts on your system
kw: Gweles fontys war dha system

source: fonts;fontface;
kw: fontow;fontys;

source: Fonts shows you the fonts installed on your computer for your use as thumbnails. Selecting any thumbnails shows the full view of how the font would look under various sizes.
kw: Fontow diskwedhes ty an fontys leys war dha amontyell rag dha devnydh avel avenyow byghan. Ow dewis neb avenyow diskwedhes an gwel leun a fatel an font a wrussa heveli yn brasterow dyffrans.

source: Fonts also supports installing new font files downloaded in the .ttf and other formats. Fonts may be installed only for your use or made available to all users on the computer.
kw: Ynwedh, Fontow skoodhya ow lea restrennow font nowydh iskargys y'n .ttf ha furvasow aral. Fontow a yll bos leys rag dha devnydh hepken po gwrys kavadow rag oll usyoryon war'n amontyell.

source: The GNOME Project
kw: An Ragdres GNOME

source: Text to thumbnail (default: Aa)
kw: Tekst dhe aven byghan (defowt: Aa)

source: TEXT
kw: TEKST

source: Thumbnail size (default: 128)
kw: Braster aven byghan (defowt: 128)

source: SIZE
kw: BRASTER

source: FONT-FILE OUTPUT-FILE
kw: RESTREN-FONT RESTREN-ESKORRANS

source: Could Not Display Font
kw: Ny Yllir Diskwedhes Font

source: translator-credits
kw: Flynn

source: Failed
kw: Fyllis

source: Installed
kw: Leys

source: Installing
kw: Ow Lea

source: _Install
kw: _Lea

source: %s %g — %g, default %g
kw: %s %g — %g, defowt %g

source: Instance %d
kw: Gweyth %d

source: Name
kw: Hanow

source: Location
kw: Tyller

source: Style
kw: Gis

source: Type
kw: Eghen

source: Version
kw: Versyon

source: Copyright
kw: Gwirbryntyans

source: Description
kw: Deskrifans

source: Manufacturer
kw: Gwrier

source: Designer
kw: Desiner

source: License
kw: Leshyans

source: Glyph Count
kw: Somm Lytheren

source: Color Glyphs
kw: Lytherennow Kolor

source: yes
kw: ya

source: no
kw: na

source: Layout Features
kw: Nasyow Aray

source: Variation Axes
kw: Axes Varyans

source: Named Styles
kw: Gisyow Henwys

source: Could Not Install Font
kw: Ny Yllir Lea Font

source: All Fonts
kw: Oll Fontys

source: Search fonts
kw: Hwilas fontys

source: About Fonts
kw: A-dro Fontow

source: Install Font
kw: Lea Font

source: I_nfo
kw: _Kedhlow

source: Font Details
kw: Manylyon Font

source: _Close
kw: _Degea

source: GNOME Fonts
kw: GNOME Fontow

source: Show the application's version
kw: Diskwedhes an versyon app

# OpenType layout
source: Access All Alternates
kw: Drehedhes Oll Tereylyansow

# OpenType layout
source: Above-base Forms
kw: Furvow A-ugh-sel

# OpenType layout
source: Above-base Mark Positioning
kw: Leans Merk A-ugh-sel

# OpenType layout
source: Above-base Substitutions
kw: Asleansow A-ugh-sel

# OpenType layout
source: Alternative Fractions
kw: Rannrivyow Aral

# OpenType layout
source: Below-base Forms
kw: Furvow A-woles-sel

# OpenType layout
source: Below-base Mark Positioning
kw: Leans Merk A-woles-sel

# OpenType layout
source: Below-base Substitutions
kw: Asleansow A-woles-sel

# OpenType layout
source: Contextual Alternates
kw: Tereylyansow Kettestenek

# OpenType layout
source: Case-Sensitive Forms
kw: Furvow Kas-Serghek

# OpenType layout
source: Glyph Composition / Decomposition
kw: Komposyans Diskomposyans Lytheren

# OpenType layout
source: Conjunct Form After Ro
kw: Mellya Furv Wosa Ro

# OpenType layout
source: Conjunct Forms
kw: Mellya Furvow

# OpenType layout
source: Contextual Ligatures
kw: Ligaturys Kettestenek

# OpenType layout
source: Centered CJK Punctuation
kw: Poyntyans CJK Kresys

# OpenType layout
source: Capital Spacing
kw: Efanderyans Pennlytherennow

# OpenType layout
source: Contextual Swash
kw: Swash Kettestenek

# OpenType layout
source: Cursive Positioning
kw: Leans Dornek

# OpenType layout
source: Petite Capitals From Capitals
kw: Pennlytherennow Munys Dhyworth Pennlytherennow

# OpenType layout
source: Small Capitals From Capitals
kw: Pennlytherennow Byghan Dhyworth Pennlytherennow

# OpenType layout
source: Character Variation 1
kw: Varyans Lytheren 1

# OpenType layout
source: Character Variation 2
kw: Varyans Lytheren 2

# OpenType layout
source: Character Variation 3
kw: Varyans Lytheren 3

# OpenType layout
source: Character Variation 4
kw: Varyans Lytheren 4

# OpenType layout
source: Character Variation 5
kw: Varyans Lytheren 5

# OpenType layout
source: Character Variation 6
kw: Varyans Lytheren 6

# OpenType layout
source: Character Variation 7
kw: Varyans Lytheren 7

# OpenType layout
source: Character Variation 8
kw: Varyans Lytheren 8

# OpenType layout
source: Character Variation 9
kw: Varyans Lytheren 9

# OpenType layout
source: Character Variation 10
kw: Varyans Lytheren 10

# OpenType layout
source: Character Variation 11
kw: Varyans Lytheren 11

# OpenType layout
source: Character Variation 12
kw: Varyans Lytheren 12

# OpenType layout
source: Character Variation 13
kw: Varyans Lytheren 13

# OpenType layout
source: Character Variation 14
kw: Varyans Lytheren 14

# OpenType layout
source: Character Variation 15
kw: Varyans Lytheren 15

# OpenType layout
source: Character Variation 16
kw: Varyans Lytheren 16

# OpenType layout
source: Character Variation 17
kw: Varyans Lytheren 17

# OpenType layout
source: Character Variation 18
kw: Varyans Lytheren 18

# OpenType layout
source: Character Variation 19
kw: Varyans Lytheren 19

# OpenType layout
source: Distances
kw: Pellderyow

# OpenType layout
source: Discretionary Ligatures
kw: Ligaturys Dewisys

# OpenType layout
source: Denominators
kw: Rumenoryon

# OpenType layout
source: Dotless Forms
kw: Furvow Heb Dyjynnow

# OpenType layout
source: Expert Forms
kw: Furvow Konnyk

# OpenType layout
source: Final Glyph on Line Alternates
kw: Lytheren Finek war Linen Tereylya

# OpenType layout
source: Terminal Forms #2
kw: Furvow Termynal #2

# OpenType layout
source: Terminal Forms #3
kw: Furvow Termynal #3

# OpenType layout
source: Terminal Forms
kw: Furvow Termynal

# OpenType layout
source: Flattened accent forms
kw: Furvow Ughverk Plattys

# OpenType layout
source: Fractions
kw: Rannrivyow

# OpenType layout
source: Full Widths
kw: Lesyow Leun

# OpenType layout
source: Half Forms
kw: Hanterfurvow

# OpenType layout
source: Halant Forms
kw: Furvow Halant

# OpenType layout
source: Alternate Half Widths
kw: Hanterfurvow Aral

# OpenType layout
source: Historical Forms
kw: Furvow Istorek

# OpenType layout
source: Horizontal Kana Alternates
kw: Tereylyansow Kana Gorwelyek

# OpenType layout
source: Historical Ligatures
kw: Ligaturys Istorek

# OpenType layout
source: Hojo Kanji Forms
kw: Furvow Kanji Hojo

# OpenType layout
source: Half Widths
kw: Hanterlesyow

# OpenType layout
source: Initial Forms
kw: Furvow Kynsa

# OpenType layout
source: Isolated Forms
kw: Furvow Enyshes

# OpenType layout
source: Italics
kw: Italegow

# OpenType layout
source: Justification Alternates
kw: Tereylyansow Justifyans

# OpenType layout
source: JIS78 Forms
kw: Furvow JIS78

# OpenType layout
source: JIS83 Forms
kw: Furvow JIS83

# OpenType layout
source: JIS90 Forms
kw: Furvow JIS90

# OpenType layout
source: JIS2004 Forms
kw: Furvow JIS2004

# OpenType layout
source: Left Bounds
kw: Oryon Kledh

# OpenType layout
source: Standard Ligatures
kw: Ligaturys Savonek

# OpenType layout
source: Leading Jamo Forms
kw: Furvow Jamo Ledyer

# OpenType layout
source: Lining Figures
kw: Furvow Ispan

# OpenType layout
source: Localized Forms
kw: Furvow Leel

# OpenType layout
source: Left-to-right alternates
kw: Tereylyansow kledh-dhe-dyghow

# OpenType layout
source: Left-to-right mirrored forms
kw: Furvow dastewynnys kledh-dhe-dyghow

# OpenType layout
source: Mark Positioning
kw: Leans Merk

# OpenType layout
source: Medial Forms #2
kw: Furvow Kres #2

# OpenType layout
source: Medial Forms
kw: Furvow Kres

# OpenType layout
source: Mathematical Greek
kw: Grek Mathematigel

# OpenType layout
source: Mark to Mark Positioning
kw: Leans Merk dhe Merk

# OpenType layout
source: Mark Positioning via Substitution
kw: Leans Merk der Asleans

# OpenType layout
source: Alternate Annotation Forms
kw: Furvow Notennyans Aral

# OpenType layout
source: NLC Kanji Forms
kw: Furvow Kanji NLC

# OpenType layout
source: Nukta Forms
kw: Furvow Nukta

# OpenType layout
source: Numerators
kw: Niveroryon

# OpenType layout
source: Oldstyle Figures
kw: Furvow Hengis

# OpenType layout
source: Optical Bounds
kw: Oryon Optek

# OpenType layout
source: Ordinals
kw: Ordinels

# OpenType layout
source: Ornaments
kw: Tegennow

# OpenType layout
source: Proportional Alternate Widths
kw: Lesyow Aral Kemusurel

# OpenType layout
source: Petite Capitals
kw: Pennlytherennow Munys

# OpenType layout
source: Proportional Kana
kw: Kana Kemusurel

# OpenType layout
source: Proportional Figures
kw: Furvow Kemusurel

# OpenType layout
source: Pre-Base Forms
kw: Furvow Rag-Sel

# OpenType layout
source: Pre-base Substitutions
kw: Asleansow Rag-sel

# OpenType layout
source: Post-base Forms
kw: Furvow Wosa-Sel

# OpenType layout
source: Post-base Substitutions
kw: Asleansow Wosa-sel

# OpenType layout
source: Proportional Widths
kw: Lesyow Kemusurel

# OpenType layout
source: Quarter Widths
kw: Lesyow Kwarter

# OpenType layout
source: Randomize
kw: Chonsya

# OpenType layout
source: Required Contextual Alternates
kw: Tereylyansow Kettestenek A Res

# OpenType layout
source: Rakar Forms
kw: Furvow Rakar

# OpenType layout
source: Required Ligatures
kw: Ligaturys A Res

# OpenType layout
source: Reph Forms
kw: Furvow Reph

# OpenType layout
source: Right Bounds
kw: Oryon Dyghow

# OpenType layout
source: Right-to-left alternates
kw: Tereylyansow Dyghow-dhe-kledh

# OpenType layout
source: Right-to-left mirrored forms
kw: Furvow dastewynnys Dyghow-dhe-kledh

# OpenType layout
source: Ruby Notation Forms
kw: Furvow Notennans Ruby

# OpenType layout
source: Required Variation Alternates
kw: Tereylyansow Varyans A Res

# OpenType layout
source: Stylistic Alternates
kw: Tereylyansow Kelvydh

# OpenType layout
source: Scientific Inferiors
kw: Gweth Godhoniethek

# OpenType layout
source: Optical size
kw: Braster optek

# OpenType layout
source: Small Capitals
kw: Pennlytherennow Byghan

# OpenType layout
source: Simplified Forms
kw: Furvow Sempel

# OpenType layout
source: Stylistic Set 1
kw: Sett Helvydh 1

# OpenType layout
source: Stylistic Set 2
kw: Sett Helvydh 2

# OpenType layout
source: Stylistic Set 3
kw: Sett Helvydh 3

# OpenType layout
source: Stylistic Set 4
kw: Sett Helvydh 4

# OpenType layout
source: Stylistic Set 5
kw: Sett Helvydh 5

# OpenType layout
source: Stylistic Set 6
kw: Sett Helvydh 6

# OpenType layout
source: Stylistic Set 7
kw: Sett Helvydh 7

# OpenType layout
source: Stylistic Set 8
kw: Sett Helvydh 8

# OpenType layout
source: Stylistic Set 9
kw: Sett Helvydh 9

# OpenType layout
source: Stylistic Set 10
kw: Sett Helvydh 10

# OpenType layout
source: Stylistic Set 11
kw: Sett Helvydh 11

# OpenType layout
source: Stylistic Set 12
kw: Sett Helvydh 12

# OpenType layout
source: Stylistic Set 13
kw: Sett Helvydh 13

# OpenType layout
source: Stylistic Set 14
kw: Sett Helvydh 14

# OpenType layout
source: Stylistic Set 15
kw: Sett Helvydh 15

# OpenType layout
source: Stylistic Set 16
kw: Sett Helvydh 16

# OpenType layout
source: Stylistic Set 17
kw: Sett Helvydh 17

# OpenType layout
source: Stylistic Set 18
kw: Sett Helvydh 18

# OpenType layout
source: Stylistic Set 19
kw: Sett Helvydh 19

# OpenType layout
source: Stylistic Set 20
kw: Sett Helvydh 20

# OpenType layout
source: Math script style alternates
kw: Tereylyansow gis skrif mathematigel

# OpenType layout
source: Stretching Glyph Decomposition
kw: Diskomposyans Lytheren Tenna

# OpenType layout
source: Subscript
kw: Islytherennow

# OpenType layout
source: Superscript
kw: Gorlytherennow

# OpenType layout
source: Titling
kw: Titlow

# OpenType layout
source: Trailing Jamo Forms
kw: Furvow Jamo A Sew

# OpenType layout
source: Traditional Name Forms
kw: Furvow Hanow Tradicyonal

# OpenType layout
source: Tabular Figures
kw: Furvow Mosen

# OpenType layout
source: Traditional Forms
kw: Furvow Tradicyonal

# OpenType layout
source: Third Widths
kw: Lesyow Tressa

# OpenType layout
source: Unicase
kw: Unikas

# OpenType layout
source: Alternate Vertical Metrics
kw: Metregow Plommwedhek Aral

# OpenType layout
source: Vattu Variants
kw: Varyansow Vattu

# OpenType layout
source: Vertical Writing
kw: Skrif Plommwedhek

# OpenType layout
source: Alternate Vertical Half Metrics
kw: Hantermetregow Plommwedhek Aral

# OpenType layout
source: Vowel Jamo Forms
kw: Furvow Jamo Bogalen

# OpenType layout
source: Vertical Kana Alternates
kw: Tereylyansow Kana Plommwedhek

# OpenType layout
source: Vertical Kerning
kw: Kerning Plommwedhek

# OpenType layout
source: Proportional Alternate Vertical Metrics
kw: Metregow Plommwedhek Aral Kemusurel

# OpenType layout
source: Vertical Alternates and Rotation
kw: Tereylyansow Plommwedhek ha Rosellans

# OpenType layout
source: Vertical Alternates for Rotation
kw: Tereylyansow Plommwedhek rag Rosellans

# OpenType layout
source: Slashed Zero
kw: Mann Treghys
